Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NLCCancelActionTitle
source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# VideoSubscriberAccountGroupTitle
source: TV Provider Testing
ar: اختبار موفر خدمة التلفاز
ca: Proves del proveïdor de TV
cs: Testování poskytovatelů TV
da: Test af tv-udbyder
el: Δοκιμές στον Πάροχο τηλεοπτικών υπηρεσιών
es: Pruebas de Proveedor de TV
fi: TV-palveluntarjoaja-testaus
fr: Test des fournisseurs TV
fr_ca: Test de fournisseur télévisuel
he: בדיקת ספק שירותי הטלוויזיה
hi: टीवी सेवा प्रदाता परीक्षण
hr: Testiranje TV operatera
hu: Televíziószolgáltató tesztelése
id: Pengetesan Penyedia TV
it: Test provider TV
ja: TVプロバイダテスト
ko: TV 제공업체 테스트
ms: Ujian Penyedia TV
nl: Tv-aanbieders testen
no: Testing av TV-distributør
pl: Testowanie dostawcy TV
pt_br: Teste do Provedor de TV
pt_pt: Testes de fornecedores de TV
ro: Testare Furnizor TV
ru: Тестирование телепровайдеров
sk: Testovanie funkcie Poskytovateľ TV služby
sl: Preskušanje ponudnika televizijskih storitev
sv: TV-leverantörstestning
th: การทดสอบผู้ให้บริการทีวี
tr: TV Sağlayıcı Testi
uk: Тестування ТБ‑провайдера
vi: Kiểm tra Nhà cung cấp TV
zh_cn: 电视提供商测试
zh_hk: 電視供應商測試
zh_tw: 電視業者測試

# SWCDeveloperModeTitle
source: Associated Domains Development
ar: تطوير النطاقات المرتبطة
ca: Desenvolupament de dominis associats
cs: Vývoj přidružených domén
da: Tilknyttede domæneudviklinger
de: Zugehörige Domänen-Entwicklung
el: Ανάπτυξη συσχετισμένων τομέων
es: Desarrollo de los dominios asociados
fi: Yhdistetyt domainit -kehitys
fr: Développement de domaines associés
fr_ca: Développement de domaines associés
he: פיתוח מתחמים משויכים
hi: एसोसिएटेड डोमेन डेवलपमेंट
hr: Razvoj povezanih domena
hu: Társítottdomén-fejlesztés
id: Pengembangan Domain Terkait
it: Sviluppo di domini associati
ja: 関連ドメインの開発
ko: 연결된 도메인 개발
ms: Pembangunan Domain Berkaitan
nl: Ontwikkeling van bijbehorende domeinen
no: Utvikling av tilknyttede domener
pl: Programowanie powiązanych domen
pt_br: Desenvolvimento de Domínios Associados
pt_pt: Programação de domínios associados
ro: Dezvoltare domenii asociate
ru: Разработка связанных доменов
sk: Vývoj priradených domén
sl: Razvoj povezanih domen
sv: Associerad domänutveckling
th: การพัฒนาโดเมนที่เกี่ยวข้อง
tr: İlişkili Alan Geliştirme
uk: Розробка повʼязаних доменів
vi: Phát triển miền được liên kết
zh_cn: 关联域开发
zh_hk: 相關的網域開發
zh_tw: 相關的網域開發

# NLCDNSDelay
source: DNS delay
ar: تأخير DNS
ca: Retard de DNS
cs: Prodleva DNS
da: DNS-forsinkelse
de: DNS-Verzögerung
el: Καθυστέρηση DNS
es: Demora de DNS
fi: DNS-viive
fr: Délai DNS
fr_ca: Délai DNS
he: השהיית DNS
hi: DNS डिले
hr: Odgoda DNS-a
hu: DNS-késleltetés
id: Penundaan DNS
it: Ritardo DNS
ja: DNS遅延
ko: DNS 지연
ms: Tundaan DNS
nl: DNS-vertraging
no: DNS-forsinkelse
pl: Opóźnienie DNS
pt_br: Atraso de DNS
pt_pt: Atraso de DNS
ro: Întârziere DNS
ru: Задержка DNS
sk: Oneskorenie DNS
sl: Zakasnitev strežnika DNS
sv: DNS-fördröjning
th: ความล่าช้าของ DNS
tr: DNS gecikmesi
uk: Затримка DNS
vi: Độ trễ DNS
zh_cn: DNS延迟
zh_hk: DNS延遲
zh_tw: DNS延遲

# NLCOutPacketLoss
source: Out packet loss
ar: فقدان الحزم للإخراج
ca: Pèrdua de paquets de sortida
cs: Odchozí ztráta paketů
da: Udgående pakketab
de: Ausgabe: Paketverlust
el: Απώλεια πακέτου εξόδου
es: Pérdida de paquetes de salida
fi: Lähtöpakettihäviö
fr: Perte de paquets de sortie
fr_ca: Perte de paquets de sortie
he: אובדן מנות בשליחה
hi: आउट पैकेट लॉस
hr: Izlazni gubitak paketa
hu: Kimeneti csomagveszteség
id: Pengurangan paket keluar
it: Perdita di pacchetti in uscita
ja: 出力パケット損失
ko: 출력 패킷 유실
ms: Kehilangan paket keluar
nl: Pakketverlies uit
no: Pakketap ut
pl: Utrata pakietów (wyjście)
pt_br: Perda de pacotes de saída
pt_pt: Perda de pacotes de saída
ro: Pierdere pachete ieșire
ru: Потеря пакетов на выходе
sk: Strata paketov – výstup
sl: Izhodna izguba paketa
sv: Paketförlust ut
th: การสูญเสียแพ็คเกตของข้อมูลออก
tr: Çıkış paket kaybı
uk: Втрата пакетів (вихід)
vi: Mất gói đầu ra
zh_cn: 输出丢包
zh_hk: 輸出封包遺失
zh_tw: 輸出封包遺失

# NetworkRecordingStopTitle
source: Stop Network Recording
ar: إيقاف تسجيل الشبكة
ca: Atura la gravació de xarxa
cs: Zastavit nahrávání sítě
da: Stop netværksoptagelse
de: Netzwerkaufnahme stoppen
el: Διακοπή εγγραφής δικτύου
es: Detener grabación de red
fi: Lopeta verkon tallennus
fr: Arrêter l’enregistrement réseau
fr_ca: Arrêter l’enregistrement réseau
he: הפסקת הקלטת הרשת
hi: नेटवर्क रिकॉर्डिंग रोकें
hr: Zaustavi mrežno snimanje
hu: Hálózati rögzítés leállítása
id: Hentikan Perekaman Jaringan
it: Interrompi registrazione rete
ja: ネットワーク記録を停止
ko: 네트워크 기록 중단
ms: Hentikan Rakaman Rangkaian
nl: Stop netwerkopname
no: Stopp nettverksopptak
pl: Zatrzymaj nagrywanie z sieci
pt_br: Parar Gravação de Rede
pt_pt: Parar gravação em rede
ro: Opriți înregistrarea rețelei
ru: Остановить запись сети
sk: Zastaviť sieťové nahrávanie
sl: Ustavitev snemanja omrežja
sv: Stoppa nätverksinspelning
th: หยุดบันทึกเครือข่าย
tr: Ağ Kaydını Durdur
uk: Припинити записування мережі
vi: Dừng bản ghi mạng
zh_cn: 停止网络记录
zh_hk: 停止網絡記錄
zh_tw: 停止網路記錄

# NLCProfilesAddNewGroupTitle
source: Add a profile…
ar: إضافة ملف تعريف…
ca: Afegeix un perfil…
cs: Přidat profil…
da: Tilføj en profil…
de: Profil hinzufügen …
el: Προσθήκη προφίλ…
es: Añadir un perfil…
fi: Lisää profiili…
fr: Ajouter un profil…
fr_ca: Ajouter un profil…
he: הוספת פרופיל…
hi: प्रोफ़ाइल जोड़ें…
hr: Dodaj profil…
hu: Profil hozzáadása…
id: Tambah profil…
it: Aggiungi un profilo…
ja: プロファイルを追加…
ko: 프로필 추가…
ms: Tambah profil…
nl: Voeg een profiel toe…
no: Legg til en profil…
pl: Dodaj profil…
pt_br: Adicionar um perfil…
pt_pt: Adicionar um perfil…
ro: Adăugați un profil…
ru: Добавить профиль…
sk: Pridať profil…
sl: Dodaj profil …
sv: Lägg till en profil…
th: เพิ่มโปรไฟล์…
tr: Profil ekle…
uk: Додати профіль…
vi: Thêm hồ sơ…
zh_cn: 添加描述文件…
zh_hk: 加入描述檔⋯
zh_tw: 加入描述檔⋯

# ResetPlaybackServices
source: Reset Playback and Export Services
ar: إعادة تعيين خدمات التشغيل والتصدير
ca: Restableix els serveis de reproducció i exportació
cs: Resetovat služby přehrávání a exportu
da: Nulstil afspilnings- og eksporttjenester
de: Wiedergabe- und Exportdienste zurücksetzen
el: Επαναφορά των Υπηρεσιών αναπαραγωγής και εξαγωγής
es: Restablecer los servicios de reproducción y exportación
fi: Nollaa toisto- ja vientipalvelut
fr: Réinitialiser les services de lecture et d’exportation
fr_ca: Réinitialiser les services de lecture et d’exportation
he: איפוס שירותי ההפעלה והייצוא
hi: प्लेबैक और एक्सपोर्ट सेवाएँ रीसेट करें
hr: Resetiraj usluge reprodukcije i eksportiranja
hu: Lejátszási és exportálási szolgáltatások alaphelyzetbe állítása
id: Atur Ulang Layanan Pemutaran dan Ekspor
it: Inizializza servizi di riproduzione ed esportazione
ja: 再生と書き出しサービスをリセット
ko: 재생 및 내보내기 서비스 재설정
ms: Reset Perkhidmatan Main Balik dan Eksport
nl: Stel afspeel- en exportvoorzieningen opnieuw in
no: Nullstill tjenester for avspilling og eksport
pl: Wyzeruj usługi odtwarzania i eksportu
pt_br: Redefinir Serviços de Reprodução e Exportação
pt_pt: Repor serviços de reprodução e exportação
ro: Resetați serviciile de redare și exportare
ru: Сбросить службы воспроизведения и экспорта
sk: Resetovať služby prehrávania a exportovania
sl: Ponastavi storitve predvajanja in izvažanja
sv: Nollställ uppspelnings- och exporttjänster
th: รีเซ็ตบริการการเล่นและการส่งออก
tr: Oynatma ve Dışa Aktarma Servislerini Sıfırla
uk: Скинути сервіси відтворення та експорту
vi: Đặt lại dịch vụ phát lại và xuất
zh_cn: 还原播放和导出服务
zh_hk: 重設播放和輸出服務
zh_tw: 重置播放和輸出服務

# NLCNameDuplicateTitleFormat
source: A profile named "%@" already exists
ar: هناك بالفعل ملف تعريف اسمه "%@"
ca: Ja hi ha un perfil amb el nom “%@”.
cs: Profil s názvem „%@“ už existuje
da: Der findes allerede en profil med navnet “%@”
de: Das Profil „%@“ existiert bereits
el: Υπάρχει ήδη προφίλ με το όνομα «%@»
es: Ya existe un perfil llamado “%@”
fi: Profiili ”%@” on jo olemassa
fr: Un profil appelé « %@ » existe déjà
fr_ca: Un profil nommé « %@ » existe déjà
he: קיים כבר פרופיל בשם ״%@״
hi: “%@” नाम की प्रोफ़ाइल पहले से मौजूद है
hr: Profil s nazivom “%@” već postoji
hu: Már létezik egy „%@” nevű profil
id: Profil bernama "%@" sudah ada
it: Esiste già un profilo chiamato “%@”
ja: “%@”という名前のプロファイルはすでにあります
ko: ‘%@’(이)라는 이름의 프로필이 이미 존재합니다
ms: Profil bernama "%@" telah wujud
nl: Er bestaat al een profiel met de naam '%@'
no: En profil med navnet «%@» finnes allerede
pl: Profil o nazwie „%@” już istnieje
pt_br: Já existe um perfil com o nome “%@”
pt_pt: Já existe um perfil com o nome “%@”
ro: Există deja un profil cu numele „%@”
ru: Профиль с именем «%@» уже существует
sk: Profil s názvom „%@“ už existuje
sl: Profil z imenom »%@« že obstaja
sv: En profil med namnet ”%@” finns redan
th: มีโปรไฟล์ชื่อ "%@" อยู่แล้ว
tr: “%@” adlı bir profil zaten var
uk: Профіль з імʼям «%@» уже існує
vi: Đã tồn tại hồ sơ có tên "%@"
zh_cn: 已存在名为“%@”的描述文件
zh_hk: 已存在名為「%@」的描述檔
zh_tw: 已存在名為「%@」的描述檔

# NLCProfileCustomFormat
source: %@ (Custom)
ar: ‏%@ (مخصص)
ca: %@ (personalitzat)
cs: %@ (vlastní)
da: %@ (speciel)
de: %@ (Eigene)
el: %@ (προσαρμογή)
es: %@ (personalizado)
fi: %@ (muokattu)
fr: %@ (Personnalisé)
fr_ca: %@ (personnalisé)
he: ‏%@ (התאמה אישית)
hi: %@ (कस्टम)
hr: %@ (prilagođeno)
hu: %@ (Egyéni)
id: %@ (Khusus)
it: %@ (personalizzato)
ja: %@（カスタム）
ko: %@(사용자화)
ms: %@ (Tersuai)
nl: %@ (aangepast)
no: %@ (tilpasset)
pl: %@ (własny)
pt_br: %@ (Personalizado)
pt_pt: %@ (personalizado)
ro: %@ (personalizat)
ru: %@ (пользовательский)
sk: %@ (vlastné)
sl: %@ (prilagojeno)
sv: %@ (anpassad)
th: %@ (กำหนดเอง)
tr: %@ (Özel)
uk: %@ (власний)
vi: %@ (Tùy chỉnh)
zh_cn: %@（自定义）
zh_hk: %@（自訂）
zh_tw: %@（自訂）

# NLCGroupTitle
source: Networking
ar: الاتصال بالشبكة
ca: Xarxes
cs: Sítě
da: Netværk
de: Netzwerk
el: Δικτύωση
es: Conexión de red
fi: Verkot
fr: Mise en réseau
fr_ca: Mise en réseau
he: תקשורת
hi: नेटवर्किंग
hr: Umrežavanje
hu: Hálózatkezelés
id: Jaringan
it: Servizi di rete
ja: ネットワーク
ko: 네트워크
ms: Perangkaian
nl: Netwerken
no: Nettverk
pl: Sieci
pt_br: Conexão a Redes
pt_pt: Redes
ro: Rețea
ru: Сети
sk: Sieťové aktivity
sl: Uporaba omrežij
sv: Nätverk
th: ระบบเครือข่าย
tr: Ağ
uk: Мережа
vi: Kết nối mạng
zh_cn: 网络
zh_hk: 網絡
zh_tw: 網路

source: Reset All Media Services
ar: إعادة تعيين كل خدمات الوسائط
ca: Restableix tots els serveis de continguts
cs: Resetovat všechny mediální služby
da: Nulstil alle medietjenester
de: Alle Mediendienste zurücksetzen
el: Επαναφορά όλων των Υπηρεσιών πολυμέσων
es: Restablecer todos los servicios multimedia
fi: Nollaa kaikki mediapalvelut
fr: Réinitialiser tous les services multimédias
fr_ca: Réinitialiser tous les services multimédias
he: איפוס כל שירותי המדיה
hi: सभी मीडिया सेवाएँ रीसेट करें
hr: Resetiraj sve medijske usluge
hu: Összes médiaszolgáltatás alaphelyzetbe állítása
id: Atur Ulang Semua Layanan Media
it: Inizializza tutti i servizi multimediali
ja: すべてのメディアサービスをリセット
ko: 모든 미디어 서비스 재설정
ms: Reset Semua Perkhidmatan Media
nl: Stel alle mediavoorzieningen opnieuw in
no: Nullstill alle medietjenester
pl: Wyzeruj wszystkie usługi multimediów
pt_br: Redefinir Todos os Serviços de Mídia
pt_pt: Repor todos os serviços de multimédia
ro: Resetați toate serviciile multimedia
ru: Сбросить все мультимедийные службы
sk: Resetovať všetky mediálne služby
sl: Ponastavi vse predstavnostne storitve
sv: Nollställ alla medietjänster
th: รีเซ็ตบริการสื่อทั้งหมด
tr: Tüm Ortam Servislerini Sıfırla
uk: Скинути всі медійні сервіси
vi: Đặt lại tất cả dịch vụ phương tiện
zh_cn: 还原所有媒体服务
zh_hk: 重設所有媒體服務
zh_tw: 重置所有媒體服務

# NLCAnyProtocol
source: Any
ar: أي
ca: Qualsevol
cs: Cokoli
da: Hvad som helst
de: Beliebig
el: Οποιοδήποτε
es: Cualquiera
fi: Mikä tahansa
fr: N’importe lequel
fr_ca: N’importe lequel
he: כל אחד
hi: कोई भी
hr: Bilo koji
hu: Bármely
id: Apa Pun
it: Uno qualsiasi
ja: 任意
ko: 임의
ms: Mana-mana
nl: Een of meer
no: Hvilken som helst
pl: Dowolny
pt_br: Qualquer
pt_pt: Qualquer
ro: Oricare
ru: Любые
sk: Ľubovoľný
sl: Poljubno
sv: Någon
th: ใดๆ
tr: Herhangi Biri
uk: Будь‑який
vi: Bất kỳ
zh_cn: 任一
zh_hk: 任何
zh_tw: 任一

# NLCAllInterfaces
source: All
ar: الكل
ca: Totes
cs: Vše
da: Alle
de: Alle
el: Όλες
es: Todas
fi: Kaikki
fr: Toutes
fr_ca: Toutes
he: כולם
hi: सभी
hr: Sve
hu: Összes
id: Semua
it: Tutte
ja: すべて
ko: 모두
ms: Semua
nl: Alle
no: Alle
pl: Wszystkie
pt_br: Todas
pt_pt: Todas
ro: Toate
ru: Все
sk: Všetky
sl: Vse
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả
zh_cn: 全部
zh_hk: 全部
zh_tw: 全部

source: Edit
ar: تعديل
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Αλλαγές
es: Editar
es_us: Editar
fi: Muokkaa
fr: Modifier
fr_ca: Modifier
he: עריכה
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nl: Wijzig
no: Rediger
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editați
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Ändra
th: แก้ไข
tr: Düzenle
uk: Змінити
vi: Sửa
zh_cn: 编辑
zh_hk: 編輯
zh_tw: 編輯

# AXMonoAudioItemTitle
source: Mono Audio
ar: صوت أحادي
ca: Àudio mono
cs: Monofonní zvuk
da: Monolyd
el: Μονοφωνικός ήχος
es: Audio mono
es_us: Audio mono
fi: Monoääni
fr: Audio mono
fr_ca: Audio mono
he: שמע חד-ערוצי
hi: मोनो ऑडियो
hr: Mono zvuk
hu: Mono hang
id: Audio Mono
it: Audio mono
ja: モノラルオーディオ
ko: 모노 오디오
ms: Audio Mono
nl: Monogeluid
no: Monolyd
pl: Dźwięk mono
pt_br: Áudio Mono
pt_pt: Áudio mono
ro: Audio mono
ru: Моно-аудио
sk: Mono zvuk
sl: Mono zvok
sv: Mono-ljud
th: เสียงโมโน
tr: Mono Ses
uk: Моно аудіо
vi: Đơn âm sắc
zh_cn: 单声道音频
zh_hk: 單聲道音訊
zh_tw: 單聲道音訊

# AXCaptionStyleFontTitle
source: Font
ar: الخط
ca: Tipus de lletra
cs: Písmo
da: Skrift
de: Schrift
el: Γραμματοσειρά
es: Tipo de letra
es_us: Tipo de letra
fi: Fontti
fr: Police
fr_ca: Police
he: גופן
hi: फ़ॉन्ट
hu: Betűkészlet
ja: フォント
ko: 서체
ms: Fon
nl: Lettertype
pl: Czcionka
pt_br: Fonte
pt_pt: Tipo de letra
ru: Шрифт
sk: Písmo
sl: Pisava
sv: Typsnitt
th: แบบอักษร
uk: Шрифт
vi: Phông chữ
zh_cn: 字体
zh_hk: 字體
zh_tw: 字體

# AXCaptionTextSizeSmall
source: Small
ar: صغير
ca: Petita
cs: Malá
da: Lille
de: Klein
el: Μικρά
es: Pequeño
es_us: Pequeño
fi: Pieni
fr: Petite
fr_ca: Petite
he: קטן
hi: छोटा
hr: Mala
hu: Kicsi
id: Kecil
it: Piccoli
ja: 小
ko: 작게
ms: Kecil
nl: Klein
no: Liten
pl: Mały
pt_br: Pequeno
pt_pt: Pequeno
ro: Mică
ru: Мелкий
sk: Malá
sl: Majhno
sv: Liten
th: เล็ก
tr: Küçük
uk: Малий
vi: Nhỏ
zh_cn: 小
zh_hk: 小
zh_tw: 小

# AXCaptionColorRed
source: Red
ar: أحمر
ca: Vermell
cs: Červená
da: Rød
de: Rot
el: Κόκκινο
es: Rojo
es_us: Rojo
fi: Punainen
fr: Rouge
fr_ca: Rouge
he: אדום
hi: लाल
hr: Crvena
hu: Piros
id: Merah
it: Rosso
ja: レッド
ko: 빨간색
ms: Merah
nl: Rood
no: Rød
pl: Czerwony
pt_br: Vermelho
pt_pt: Vermelho
ro: Roșu
ru: Красный
sk: Červená
sl: Rdeča
sv: Röd
th: สีแดง
tr: Kırmızı
uk: Червоний
vi: Đỏ
zh_cn: 红色
zh_hk: 紅色
zh_tw: 紅色

# AXCaptionTextEdgeStyleNone
source: None
ar: لا شيء
ca: Cap
cs: Žádné
da: Intet
de: Ohne
el: Κανένα
es: Ninguno
es_us: Ninguno
fi: Ei mitään
fr: Aucune
fr_ca: Aucune
he: ללא
hi: कुछ नहीं
hr: Bez
hu: Semmi
id: Tidak Ada
it: Nessuno
ja: なし
ko: 없음
ms: Tiada
nl: Geen
no: Ingen
pl: Brak
pt_br: Sem
pt_pt: Nenhum
ro: Fără
ru: Не выбрано
sk: Žiadne
sl: Brez
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không
zh_cn: 无
zh_hk: 無
zh_tw: 無

# AXCaptionFontSystemMediumFont
source: System Font Medium
ar: خط النظام متوسط
ca: Tipus de lletra del sistema mitjana
cs: Systémové písmo (Střední)
da: Medium systemskrift
de: Systemschrift Mittel
el: Γραμματοσειρά συστήματος, μεσαία
es: Tipo de letra del sistema mediana
es_us: Tipo de letra del sistema mediana
fi: Keskipaksu järjestelmäfontti
fr: Police système Moyen
fr_ca: Police système moyenne
he: גופן מערכת בינוני
hi: सिस्टम फ़ॉन्ट मध्यम
hu: Rendszerbetűtípus - közepes
id: Font Sistem Sedang
it: Font di sistema medio
ja: システムフォント（ミディアム）
ko: 시스템 서체 중간체
ms: Fon Sistem Sederhana
nl: Systeemlettertype medium
no: Systemfont mellomfet
pl: Czcionka systemowa (Medium)
pt_br: Fonte do Sistema Média
pt_pt: Tipo de letra do sistema médio
ro: Font de sistem mediu
ru: Системный шрифт, средний
sk: Systémové písmo Medium
sl: Sistemska pisava srednje
sv: Systemtypsnitt medel
th: แบบอักษรกลางของระบบ
tr: Sistem Fontu Normal
uk: Системний шрифт, середній
vi: Phông chữ hệ thống cỡ trung
zh_cn: 系统字体中黑体
zh_hk: 系統字體（中黑體）
zh_tw: 中黑體系統字體

# AXHoverTextDefaultFontValue
source: Default
ar: افتراضي
ca: Per omissió
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por omisión
es_us: Predeterminado
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת המחדל
hi: डिफ़ॉल्ट
hr: Standardni
hu: Alapértelmezett
ja: デフォルト
ko: 기본 설정
ms: Lalai
nl: Standaard
no: Standard
pl: Domyślna
pt_br: Padrão
pt_pt: Predefinido
ro: Implicit
ru: По умолчанию
sk: Predvolené
sl: Privzeto
sv: Förval
th: ค่าเริ่มต้น
tr: Saptanmış
uk: Типово
vi: Mặc định
zh_cn: 默认
zh_hk: 預設
zh_tw: 預設值

# AXIntensityTitle
source: Intensity
ar: شدة اللون
ca: Intensitat
cs: Intenzita
da: Intensitet
de: Intensität
el: Ένταση
es: Intensidad
es_us: Intensidad
fi: Voimakkuus
fr: Intensité
fr_ca: Intensité
he: עוצמה
hi: तीव्रता
hr: Intenzitet
hu: Intenzitás
id: Intensitas
it: Intensità
ja: 強さ
ko: 강도
ms: Keamatan
nl: Intensiteit
no: Intensitet
pl: Intensywność
pt_br: Intensidade
pt_pt: Intensidade
ro: Intensitate
ru: Интенсивность
sk: Intenzita
sl: Intenzivnost
sv: Intensitet
th: ความเข้ม
tr: Yoğunluk
uk: Інтенсивність
vi: Cường độ
zh_cn: 强度
zh_hk: 強度
zh_tw: 彩度

# AXColorOrange
source: Orange
ar: برتقالي
ca: Taronja
cs: Oranžová
el: Πορτοκαλί
es: Naranja
es_us: Naranja
fi: Oranssi
he: כתום
hi: नारंगी
hr: Narančasta
hu: Narancs
id: Oranye
it: Arancione
ja: オレンジ
ko: 주황색
ms: Jingga
nl: Oranje
no: Oransje
pl: Pomarańczowy
pt_br: Laranja
pt_pt: Cor de laranja
ro: Portocaliu
ru: Оранжевый
sk: Oranžová
sl: Oranžna
th: สีส้ม
tr: Turuncu
uk: Оранжевий
vi: Cam
zh_cn: 橙色
zh_hk: 橙色
zh_tw: 橙色

# AXHoverTextScrollingSpeedSlowestTitle
source: Slowest
ar: الأبطأ
ca: Molt lenta
cs: Nejpomalejší
da: Langsomst
de: Am langsamsten
el: Πολύ αργή
es: Muy lenta
es_us: Más lenta
fi: Hitain
fr: Très lente
fr_ca: Très lente
he: הכי איטית
hi: सबसे धीमी
hr: Najsporije
hu: Leglassabb
id: Paling Lambat
it: Lentissima
ja: 最も遅く
ko: 가장 느리게
ms: Paling Perlahan
nl: Traagst
no: Saktest
pl: Najwolniej
pt_br: Mais Lenta
pt_pt: Muito lenta
ro: Cea mai mică
ru: Очень низкая
sk: Najpomalšia
sl: Najpočasneje
sv: Långsammast
th: ช้าที่สุด
tr: En Yavaş
uk: Найповільніше
vi: Chậm nhất
zh_cn: 最慢
zh_hk: 最慢
zh_tw: 最慢

# AXCaptionColorBlack
source: Black
ar: أسود
ca: Negre
cs: Černá
da: Sort
de: Schwarz
el: Μαύρο
es: Negro
es_us: Negro
fi: Musta
fr: Noir
fr_ca: Noir
he: שחור
hi: काला
hr: Crna
hu: Fekete
id: Hitam
it: Nero
ja: ブラック
ko: 검은색
ms: Hitam
nl: Zwart
no: Svart
pl: Czarny
pt_br: Preto
pt_pt: Preto
ro: Negru
ru: Черный
sk: Čierna
sl: Črna
sv: Svart
th: สีดำ
tr: Siyah
uk: Чорний
vi: Đen
zh_cn: 黑色
zh_hk: 黑色
zh_tw: 黑色

# AXCaptionStyleBackgroundOpacityOverrideDescription
source: Use the opacity specified in the video.
ar: استخدام الشفافية المحددة في الفيديو.
ca: Utilitza l’opacitat especificada al vídeo.
cs: Použít neprůhlednost určenou videem.
da: Brug den opacitet, som er angivet i videoen.
de: Die im Video angegebene Deckkraft verwenden.
el: Χρήση της αδιαφάνειας που έχει καθοριστεί στο βίντεο.
es: Se utiliza la opacidad especificada en el vídeo.
es_us: Usar la opacidad especificada en el video.
fi: Käytä videossa määritettyä peittävyyttä.
fr: Utilisez l’opacité définie dans la vidéo.
fr_ca: Utilise l’opacité spécifiée dans la vidéo.
he: ניתן להשתמש בשקיפות שהוגדרה בווידאו.
hi: वीडियो में निर्दिष्ट अपारदर्शिता का उपयोग करें।
hr: Korištenje neprozirnosti određene u videozapisu.
hu: A videóban megadott átlátszatlanság használata.
id: Gunakan opasitas yang ditetapkan di video.
it: Usa l’opacità specificata nel video.
ja: ビデオで指定されている不透明度を使用します。
ko: 비디오에서 지정된 불투명도를 사용합니다.
ms: Gunakan kelegapan yang ditentukan dalam video.
nl: Gebruik de ondoorzichtigheid die is opgegeven in de video.
no: Bruk opasiteten som er angitt i videoen.
pl: Użyj krycia określonego w wideo.
pt_br: Usar a opacidade especificada no vídeo.
pt_pt: Usar a opacidade especificada no vídeo.
ro: Utilizați opacitatea specificată în conținutul video.
ru: Используйте прозрачность, указанную в видео.
sk: Použije nepriehľadnosť špecifikovanú videom.
sl: Uporabite neprosojnost, določeno v videu.
sv: Använd opaciteten som anges i videon.
th: ใช้ความทึบที่กำหนดในวิดีโอ
tr: Videoda belirtilen opaklığı kullanır.
uk: Використовувати непрозорість, задану у відео.
vi: Sử dụng độ mờ được chỉ định trong video.
zh_cn: 使用视频中指定的不透明度。
zh_hk: 使用影片指定的不透明度。
zh_tw: 使用影片中指定的不透明度。

# AXAutomaticSubtitlesSectionTitle
source: Automatic Subtitles
ar: ترجمة مصاحبة تلقائية
ca: Subtítols automàtics
cs: Automatické titulky
da: Automatiske undertekster
de: Automatische Untertitel
el: Αυτόματοι υπότιτλοι
es: Subtítulos automáticos
es_us: Subtítulos automáticos
fi: Automaattinen tekstitys
fr: Sous-titres automatiques
fr_ca: Sous-titres automatiques
he: כתוביות אוטומטיות
hi: ऑटोमैटिक सबटाइटल
hr: Automatski titlovi
hu: Automatikus feliratok
id: Subtitle Otomatis
it: Sottotitoli automatici
ja: 自動字幕
ko: 자동 자막
ms: Sari Kata Automatik
nl: Automatische ondertiteling
no: Automatisk teksting
pl: Automatyczne napisy
pt_br: Legendas Automáticas
pt_pt: Legendas automáticas
ro: Subtitrări automate
ru: Автоматические субтитры
sk: Automatické titulky
sl: Samodejni podnapisi
sv: Automatiska undertexter
th: คำบรรยายอัตโนมัติ
tr: Otomatik Altyazı
uk: Автоматичні субтитри
vi: Phụ đề tự động
zh_cn: 自动字幕
zh_hk: 自動字幕
zh_tw: 自動字幕

# AXVoiceOverDoubleClickTimeout
source: Double-click Timeout
ar: مهلة النقر مرتين
ca: Temps límit de doble premuda
cs: Časový limit dvojího stisknutí
da: Dobbeltklik
de: Zeitüberschreitung bei Doppelklick
el: Χρονικό όριο διπλού κλικ
es: Límite para doble pulsación
es_us: Intervalo para hacer doble clic
fi: Kaksoisklikkauksen aikakatkaisu
fr: Délai de la double pression
fr_ca: Délai de double-clic
he: הזמן שמוקצב ללחיצה כפולה
hi: डबल क्लिक टाइमआउट
hr: Istek vremena za dvostruki pritisak
hu: Dupla kattintás időkorlátja
id: Batas Waktu Klik Dua Kali
it: Timeout doppia pressione
ja: ダブルクリックのタイムアウト
ko: 두 번 클릭 제한 시간
ms: Tamat Masa Dwiklik
nl: Time-out dubbel klikken
no: Tidsavbrudd for dobbeltklikk
pl: Limit czasu dwukrotnego naciśnięcia
pt_br: Tempo Limite para Dois Cliques
pt_pt: Tempo limite do duplo clique
ro: Expirare dublu clic
ru: Время ожидания двойного нажатия
sk: Časový interval dvojitého kliknutia
sl: Časovna omejitev za dvakratni pritisk
sv: Tidsgräns för dubbelklick
th: ช่วงเวลาคลิกสองครั้ง
tr: Çift Tıklama Zaman Aşımı
uk: Час на подвійне клацання
vi: Hết thời gian chờ bấm hai lần
zh_cn: 连按超时
zh_hk: 點兩下逾時
zh_tw: 按兩下逾時

# AXIncreaseContrastTitle
source: Increase Contrast
ar: زيادة التباين
ca: Augmenta el contrast
cs: Vyšší kontrast
da: Forøg kontrast
de: Kontrast erhöhen
el: Αύξηση αντίθεσης
es: Aumentar contraste
es_us: Aumentar el contraste
fi: Kontrastin lisäys
fr: Augmenter le contraste
fr_ca: Augmenter le contraste
he: הגברת הניגודיות
hi: कॉन्ट्रास्ट बढ़ाएँ
hr: Povećaj kontrast
hu: Kontraszt növelése
id: Tambah Kontras
it: Aumenta contrasto
ja: コントラストを上げる
ko: 대비 증가
ms: Tingkatkan Kontras
nl: Verhoog contrast
no: Øk kontrast
pl: Zwiększ kontrast
pt_br: Aumentar Contraste
pt_pt: Aumentar contraste
ro: Sporire contrast
ru: Увеличение контраста
sk: Zvýšiť kontrast
sl: Povečanje kontrasta
sv: Öka kontrast
th: เพิ่มความต่างระดับสี
tr: Kontrastı Artır
uk: Збільшення контрасту
vi: Tăng độ tương phản
zh_cn: 增强对比度
zh_hk: 增加色彩對比
zh_tw: 增加對比
